tap "homebrew/bundle"
brew "bear"
brew "curl"
brew "fd"
brew "gnupg"
brew "hugo"
brew "hunspell"
brew "neovim"
brew "nvm"
brew "pinentry-mac"
brew "pyenv"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "yt-dlp"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "emacs"
cask "iterm2"
